{
  "auto-save.nvim": { "branch": "main" },
  "badwolf": { "branch": "master" },
  "caw.vim": { "branch": "master" },
  "darcula": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "sudo.vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-coffee-script": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-pug": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}