{
  "badwolf": { "branch": "master" },
  "caw.vim": { "branch": "master" },
  "darcula": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "sudo.vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-auto-save": { "branch": "master" },
  "vim-coffee-script": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}